[LevelSummary]
Title="KF-HolyDays"
Description="Заброшенная Советская военная база 80-х годов. Там мало кто был, и шли слухи, что сюда отправилась группа людей, которая оттуда не вернулась... Вам и вашей команде предстоит узнать, что произошло на самом деле и найти оставшуюся часть выживших."

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"